<template>
  <!--<div :style="{backgroundImage: bgImg}" style="height: 1000px;filter:alpha(opacity=60);-moz-opacity:0.6;opacity:0.60;">
  -->
  <div>
    <!--<img src="../assets/bg1.jpg">-->
    <p><strong>首先，什么是社团？</strong></p>
    <p>我们常说的一句话：来源于学生，服务于学生。学生社团是指学生为了实现会员的共同意愿和满足个人兴趣爱好的需求，自愿组成的、按照其章程开展活动的群众性学生组织。学生社团是我国校园文化建设的重要载体，是我国高校第二课堂的引领者。</p>
    <p>学生社团的活动以保证完成学生的学习任务和不影响学校正常教学秩序为前提；以有益于学生的健康成长和有利于学校各项工作的进行为原则。学生社团组织和活动的目的是活跃校园学习氛围，提高学生自我管理能力，丰富学生的课余生活。学生社团可以根据学校的不同情况利用学生的课余时间开展各种形式的活动，以交流思想，切磋技艺，互相启迪，增进友谊 。</p>
    <p>山西大学商务学院学生社团联合会成立于2001年，自成立以来本着“引导主流方向、鼓励自由发展、传承校园文明、繁荣社团文化”的宗旨，不断丰富壮大学生社团队伍。队伍建设形式种类各异，或着重于兴趣爱好，同道相谋；或致力于公益，青春飞扬。始终坚持立足社团，服务社团。不断引导和鼓励学生社团在商院的大舞台上，求同存异，携手并进。用激情演绎理性，将理想扎根现实。</p>
    <p>山西大学商务学院学生社团联合会下设有办公室、督査部、宣传部、外联部、组织部、礼仪队、素质拓展队共五个部门以及两支专业技能服务队。截止到2017年6月，我院共有院级学生社团（含院系共建）41家，系级社团63家（含会计学院10家，管理学院8家，信息学院11家，经济学院6家，电子商务系3家，文化传播系5家，音乐系5家，法律系4家，外语系2家，艺术设计系6家，体育系3家），其中院级学生社团（含院系共建）由共青团山西大学商务学院委员会统一指导，并在院学生社团联合会的具体管理下开展各项活动。</p>
    <p>我院学生社团按照性质分为四个类型：理论学习型社团，兴趣爱好型社团，科技实践型社团，社会公益型社团。院级学生社团现有：晨曦文学社，明德国学社，初见瑜伽协会，大学生记者协会，动漫社，电子竞技社，刮痧协会，华韵轩，IE之家，酒店导航者协会，空竹协会，篮球协会，理财协会，轮滑飞翔俱乐部，旅游协会，绿色家园环保协会，辩论协会，墨艺苑书法协会，梦跑团，蒲公英爱心社，青年视野协会，热血棒球社，摄影艺术协会，市场营销协会，数学建模协会，跆拳道协会，网球协会，未来管理俱者乐部，武术协会，舞乐大学生社团，演讲与口才协会，扬帆社，易学社，弈轩棋牌社，英语俱乐部，影迷俱乐部，羽毛球协会，园艺社，云锦社，质量安全协会，自行车协会。</p>
    <p>学生社团联合会将会给商院的广大学子们提供更多展示个人魅力和才华的舞台。加入社团，需要缴纳20元的入会费。这部分钱是要上缴到学校的（会有收据，这个必须要，这是加入社团的凭证）。</p>
  </div>
</template>

<script>
export default {
  data(){
    return{
      bgImg: "url(" + require("../assets/bg1.jpg") + ")"
    }
  }
}
</script>

<style scoped>
p {
  text-indent: 2em;
  line-height: 2;
}
</style>
